bot_info =\
    'Чат-бот - это более простой и современный аналог сайта и находится он в мессенджере среди наших контактов.\n\n' \
    'Мессенджерами уже пользуются более 4 миллиардов человек и ваши клиенты точно среди них😉\n\n' \
    'Чат-бот удобно и системно показывает информацию о вашем бизнесе. Он эффектно и быстро расскажет о вас, ваших товарах и услугах, в нём  можно разместить отзывы клиентов, фотографии, внешние ссылки на соцсети, сайты и др. То есть всё, что пожелаете в нём указать и в том виде, в каком это необходимо вам.\n\n' \
    '❗️Это поможет вам освободить время и проводить больше времени с 👨‍👩‍👧‍👦семьёй или развивать бизнес в других направлениях! Ведь умный помощник без вашего участия обслуживает сотни пользователей одновременно.\n\n' \
    'Малая часть того, что умеет делать умный помощник:\n\n' \
    '✅Общается с клиентами 24/7 и освобождает ваше время или время сотрудников на решение более важных задач.\n\n' \
    '✅Отвечает на частые, типовые вопросы.\n\n' \
    '✅Собирает базу пользователей и отправляет персонализированные сообщения каждому.\n\n' \
    '✅Прямо в мессенджере принимает заявки и оформляет заказы.\n\n' \
    '✅Обслуживает сотни клиентов одновременно.\n\n' \
    '✅Показывает прейскурант, расписание, меню...'

bot_info_more =\
    'Что чат-бот даёт вашему бизнесу\n\n' \
    '🎯Привлекает новых клиентов, расширяет аудиторию.\n\n' \
    '📨Увеличивает количество повторных продаж.\n\n' \
    '🚀Продвигает ваш личный бренд.\n\n' \
    '🌏Чат-бот показывает все ваши оффлайн заведения с помощью геолокации и  нажатием одной кнопки прокладывает маршрут к любой из них .\n\n' \
    '🛒И есть возможность сделать полноценный интернет магазин с возможностью оплаты товара.\n\n'\
    '⌛️Экономит время на том, что вам больше не нужно рассказывать о своих продуктах, услугах и их стоимости. Бот может работать с 1000 клиентов одновременно.\n\n' \
    '💬Заменяет службу поддержки.  Бот возьмёт все типовые вопросы на себя, вне зависимости от времени суток и выходного дня.\n\n' \
    '💰Своевременно рассылает всем вашим клиентам важную информацию о новом продукте/скидках/акциях/мероприятии. Рассылка с помощью чaт-бота стоит 0 руб.'

bot_quote = '❗️"Чат-боты скоро полностью изменят то, как люди используют свои смартфоны. Умные боты в мессенджерах сэкономят время пользователей."\n\n Марк Цукерберг'

usage = 'Чат-боты используются во многих сферах бизнеса (и не только), например:\n\n' \
        '📌специалисты и эксперты в своих нишах (юристы, инфотренеры, врачи, инструкторы, ведущие, артисты и мн.др.);\n' \
        '📌проведение разовых (свадьба, концерт) и повторяющихся мероприятий;\n' \
        '📌медицинские центры;\n' \
        '📌рестораны и кафе;\n' \
        '📌частные образовательные учреждения;\n' \
        '📌свадебные салоны;\n' \
        '📌салоны красоты;\n' \
        '📌службы доставки;\n' \
        '📌спортивные комплексы и клубы;\n' \
        '📌онлайн магазины;\n' \
        '📌турагентства;\n' \
        '📌автомастерские;\n' \
        '📌инфобизнес и др.'